[{"Descripcio":"User-friendly logistical Graphic Interface","CampanyaId":1,"Data":"14/04/2023","OperariId":2,"Observacions":"Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros.\n\nVestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat."},
{"Descripcio":"Networked heuristic paradigm","CampanyaId":1,"Data":"05/04/2024","OperariId":8,"Observacions":"Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat."},
{"Descripcio":"Assimilated multimedia firmware","CampanyaId":1,"Data":"20/03/2024","OperariId":21,"Observacions":"Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.\n\nEtiam vel augue. Vestibulum rutrum rutrum neque. Aenean auctor gravida sem."},
{"Descripcio":"Re-contextualized 3rd generation installation","CampanyaId":2,"Data":"01/02/2024","OperariId":4,"Observacions":"Duis bibendum. Morbi non quam nec dui luctus rutrum. Nulla tellus."},
{"Descripcio":"Triple-buffered transitional product","CampanyaId":2,"Data":"25/09/2023","OperariId":21,"Observacions":"Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros. Suspendisse accumsan tortor quis turpis.\n\nSed ante. Vivamus tortor. Duis mattis egestas metus."},
{"Descripcio":"Horizontal clear-thinking standardization","CampanyaId":3,"Data":"04/03/2023","OperariId":25,"Observacions":"Duis bibendum, felis sed interdum venenatis, turpis enim blandit mi, in porttitor pede justo eu massa. Donec dapibus. Duis at velit eu est congue elementum.\n\nIn hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo."},
{"Descripcio":"Enterprise-wide exuding approach","CampanyaId":3,"Data":"11/10/2023","OperariId":25,"Observacions":"Fusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl. Nunc rhoncus dui vel sem.\n\nSed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus."},
{"Descripcio":"Total coherent architecture","CampanyaId":4,"Data":"13/01/2023","OperariId":10,"Observacions":"Nullam porttitor lacus at turpis. Donec posuere metus vitae ipsum. Aliquam non mauris."},
{"Descripcio":"Customer-focused coherent toolset","CampanyaId":4,"Data":"02/01/2024","OperariId":21,"Observacions":"Aenean fermentum. Donec ut mauris eget massa tempor convallis. Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh.\n\nQuisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros."},
{"Descripcio":"Right-sized mobile protocol","CampanyaId":4,"Data":"05/08/2023","OperariId":14,"Observacions":"Integer ac leo. Pellentesque ultrices mattis odio. Donec vitae nisi.\n\nNam ultrices, libero non mattis pulvinar, nulla pede ullamcorper augue, a suscipit nulla elit ac nulla. Sed vel enim sit amet nunc viverra dapibus. Nulla suscipit ligula in lacus."},
]